<!DOCTYPE html>
<html>
    <head>
<!--        <link rel="stylesheet" href="css/bootstrap.css">
        <link rel="stylesheet" href="css/bootstrap-grid.css">-->
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" href="css/font-awesome.css">

        <script src="bootstrap.js"></script>
    </head>
    <body>
        <header class="container">
            <h1 class="brand"><a href="/">ZemlYAnika</a></h1>
            <ul class="nav">
                <li><a href="/">О нас</a></li>
                <li><a href="/">Контакты</a></li>
                <li><a href="/">Новости</a></li>
            </ul>
        </header>
        <div class="jumbotron">
            <a id="jumb-button">учавствовать в проекте <i class="fa fa-grav"></i></a>
        </div>
        <div class="container">
            <div class="sevices">
                <div class="service">
                    <a href="/"><i class="fa fa-moon-o"></i>
                    <p>Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки существенных финансовых и административных условий.</p></a>
                </div>
                <div class="service">
                    <a href="/"><i class="fa fa-space-shuttle"></i>
                    <p>Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки существенных финансовых и административных условий.</p></a>
                </div>
                <div class="service">
                    <a href="/"><i class="fa fa-grav"></i>
                    <p>Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки существенных финансовых и административных условий.
                    </p></a>
                </div>
            </div>
            <div class="blog">
                <article>
                    <img src="/zemlyanika/images/moon.jpg">
                    <h2><a href="/">Аренда вилл на луне, не дорого</a></h2>
                    <p>Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание модели развития. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности требуют от нас анализа существенных финансовых и административных условий. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности </p>
                </article>
                <hr>
                <article>
                    <img src="/zemlyanika/images/carbon-life.jpg">
                    <h2><a href="/">В поисках углеродной жизни</a></h2>
                    <p>Равным образом дальнейшее развитие различных форм деятельности требуют определения и уточнения существенных финансовых и административных условий. С другой стороны сложившаяся структура организации позволяет выполнять важные задания по разработке существенных финансовых и административных условий</p>
                </article>
                <hr>
                <article>
                    <img src="/zemlyanika/images/hot.jpg">
                    <h2><a href="/">Экскурсии по планете Хот</a></h2>
                    <p>Идейные соображения высшего порядка, а также новая модель организационной деятельности играет важную роль в формировании существенных финансовых и административных условий. </p>
                </article>
            </div>
        </div>
        <footer>
            <div>
                <h2><a href="/">ZemlYAnika</a></h2>
                <ul>
                    <li><a href="/">О нас</a></li>
                    <li><a href="/">Контакты</a></li>
                    <li><a href="/">Новости</a></li>
                </ul>
            </div>
        </footer>
    </body>
    <script src="js/bootstrap.js"></script>
</html>